
/* Class = "NSButton"; ibExternalAccessibilityDescription = "Reproducción/pausa"; ObjectID = "29"; */
"29.ibExternalAccessibilityDescription" = "Reproducción/pausa";

/* Class = "NSButton"; ibShadowedToolTip = "Reproducir - Barra espaciadora"; ObjectID = "29"; */
"29.ibShadowedToolTip" = "Reproducir - Barra espaciadora";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Siguiente"; ObjectID = "31"; */
"31.ibExternalAccessibilityDescription" = "Siguiente";

/* Class = "NSButton"; ibShadowedToolTip = "Ir al clip siguiente"; ObjectID = "31"; */
"31.ibShadowedToolTip" = "Ir al clip siguiente";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Anterior"; ObjectID = "33"; */
"33.ibExternalAccessibilityDescription" = "Anterior";

/* Class = "NSButton"; ibShadowedToolTip = "Ir al clip anterior"; ObjectID = "33"; */
"33.ibShadowedToolTip" = "Ir al clip anterior";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "reproducir a pantalla completa"; ObjectID = "57"; */
"57.ibExternalAccessibilityDescription" = "reproducir a pantalla completa";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Reproducir a pantalla completa"; ObjectID = "57"; */
"57.ibExternalAccessibilityHelp" = "Reproducir a pantalla completa";

/* Class = "NSButton"; ibShadowedToolTip = "Reproducir a pantalla completa"; ObjectID = "57"; */
"57.ibShadowedToolTip" = "Reproducir a pantalla completa";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "añadir favorito"; ObjectID = "67"; */
"67.ibExternalAccessibilityDescription" = "añadir favorito";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Añadir favorito"; ObjectID = "67"; */
"67.ibExternalAccessibilityHelp" = "Añadir favorito";

/* Class = "NSButton"; ibShadowedToolTip = "Añadir favorito"; ObjectID = "67"; */
"67.ibShadowedToolTip" = "Añadir favorito";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "grabar voz en off"; ObjectID = "88"; */
"88.ibExternalAccessibilityDescription" = "grabar voz en off";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Grabar voz en off"; ObjectID = "88"; */
"88.ibExternalAccessibilityHelp" = "Grabar voz en off";

/* Class = "NSButton"; ibShadowedToolTip = "Grabar voz en off"; ObjectID = "88"; */
"88.ibShadowedToolTip" = "Grabar voz en off";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "salir de voz en off"; ObjectID = "101"; */
"101.ibExternalAccessibilityDescription" = "salir de voz en off";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Salir de voz en off"; ObjectID = "101"; */
"101.ibExternalAccessibilityHelp" = "Salir de voz en off";

/* Class = "NSButton"; ibShadowedToolTip = "Salir de voz en off"; ObjectID = "101"; */
"101.ibShadowedToolTip" = "Salir de voz en off";

/* Class = "NSButtonCell"; title = "Aceptar"; ObjectID = "102"; */
"102.title" = "Aceptar";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Rechazar selección"; ObjectID = "Mks-Ck-aO8"; */
"Mks-Ck-aO8.ibExternalAccessibilityDescription" = "Rechazar selección";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Rechazar selección"; ObjectID = "Mks-Ck-aO8"; */
"Mks-Ck-aO8.ibExternalAccessibilityHelp" = "Rechazar selección";

/* Class = "NSButton"; ibShadowedToolTip = "Rechazar selección"; ObjectID = "Mks-Ck-aO8"; */
"Mks-Ck-aO8.ibShadowedToolTip" = "Rechazar selección";
